/* Adobe Plugin Plist Files for Lasso */
/* Localized Strings for Dutch */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "LassoEN";
CFBundleDisplayName = "LassoEN";
CFBundleGetInfoHTML = "LassoEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "LassoEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "LassoEN version 21.1.0";
